<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body,td,th {
	font-size: 36px;
	color: #00FFFF;
}
body {
	background-color: #000000;
}
-->
</style></head>

<body>
<div align="center">Requsitos para entrar a una panaderia.</div>
<div id="section-1">
  <div></div>
  <div id="section-2">
    <p align="center">Una panader&iacute;a en el hogar en California debe tener un espacio en la cocina limpio y desinfectado. Las empresas alimentarias basadas en el hogar no pueden tener mascotas o ni&ntilde;os corriendo por el espacio de la cocina, porque esos elementos aumentan el riesgo de bacterias en la misma. El Departamento de Salud de California llega a la panader&iacute;a casera e inspecciona la cocina antes de que la panader&iacute;a pueda abrir. El especialista en inspecci&oacute;n comprueba la ventilaci&oacute;n de la cocina, las paredes, los muebles y los pisos para asegurarse de que est&eacute; limpio y saludable. La licencia se expedir&aacute;, si el espacio de la cocina pasa la inspecci&oacute;n.</p>
  </div>
</div>
<div id="section-3">
  <h2 align="center">Licencia de negocios para cocinar</h2>
  <div></div>
  <div id="section-4">
    <p align="center">Las panader&iacute;as hogare&ntilde;as en California deben registrarse para obtener una licencia de negocio b&aacute;sica, ya que la panader&iacute;a se considera una entidad de negocio a pesar de operar desde una casa particular. El propietario &uacute;nico de la panader&iacute;a hogare&ntilde;a puede optar por operarla en casa utilizando el n&uacute;mero de Seguridad Social y nombre legal del due&ntilde;o. Cualquier otro tipo de negocio o estructura, incluyendo propiedades &uacute;nicas funcionando con un nombre ficticio, deben obtener una licencia en la oficina del secretario del condado local.</p>
  </div>
</div>
<div id="section-5">
  <h2 align="center">Manejo de impuestos en panader&iacute;as</h2>
  <div></div>
  <div id="section-6">
    <p align="center">El propietario de la panader&iacute;a en el hogar debe presentar los impuestos sobre todos los ingresos generados por las ventas de productos horneados, pasteles y galletas. Las panader&iacute;as hogare&ntilde;as que trabajen solas bajo una empresa unipersonal, pueden usar su n&uacute;mero de Seguro Social para presentar el impuesto a la panader&iacute;a sobre la renta. Esto se puede hacer tanto para las empresas a tiempo completo como a tiempo parcial, los ingresos a tiempo parcial pueden ser presentados como un ingreso secundario. Este tipo de emprendimiento es dirigido como una empresa y los pasivos limitados deben obtener un n&uacute;mero de identificaci&oacute;n patronal para presentar los impuestos de ingresos de la panader&iacute;a. El n&uacute;mero de identificaci&oacute;n del empleador es proporcionado por el IRS.</p>
  </div>
</div>
<p align="center"><a href="../MIGUEEEE.html">*INICIO</a></p>
</body>
</html>
